// DELETE LATER
export const category = [
  {
    id: 1,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 2,
    name: "หมวดหมู่สินค้าที่ 2",
  },
  {
    id: 3,
    name: "หมวดหมู่สินค้าที่ 3",
  },
  {
    id: 4,
    name: "หมวดหมู่สินค้าที่ 4",
  },
  {
    id: 5,
    name: "หมวดหมู่สินค้าที่ 5",
  },
  {
    id: 6,
    name: "หมวดหมู่สินค้าที่ 6",
  },
  {
    id: 7,
    name: "หมวดหมู่สินค้าที่ 7",
  },
  {
    id: 8,
    name: "หมวดหมู่สินค้าที่ 8",
  },
  {
    id: 9,
    name: "หมวดหมู่สินค้าที่ 9",
  },
  {
    id: 10,
    name: "หมวดหมู่สินค้าที่ 10",
  },
  {
    id: 11,
    name: "หมวดหมู่สินค้าที่ 11",
  },
  {
    id: 12,
    name: "หมวดหมู่สินค้าที่ 12",
  },
  {
    id: 13,
    name: "หมวดหมู่สินค้าที่ 13",
  },
  {
    id: 14,
    name: "หมวดหมู่สินค้าที่ 14",
  },
  {
    id: 15,
    name: "หมวดหมู่สินค้าที่ 15",
  },
];
