// DELETE LATER
const category = [
  {
    id: 1,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 2,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 3,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 4,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 5,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 6,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 7,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 8,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 9,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 10,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 11,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 12,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 13,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 14,
    name: "หมวดหมู่สินค้าที่ 1",
  },
  {
    id: 15,
    name: "หมวดหมู่สินค้าที่ 1",
  },
];
